Repository: giellalt/corpus-fin
Catalog: prestable/tmx/fin2sme/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=6_lang=finnish.html.tmx
Source language: fin
Languages: sme

source: Saamelaiskäräjien kokous
sme: Sámedikki čoahkkin

source: Saamelaiskäräjien kokous edustaa Saamelaiskäräjien ylintä päätösvaltaa.
sme: Sámedikki čoahkkin ovddasta Sámedikki bajimuš mearridanválddi.

source: Se kokoontuu 4-5 kertaa vuodessa.
sme: Dat čoahkkana 4-5 geardde jagis.

source: Saamelaiskäräjien kokous päättää pääsääntöisesti saamelaiskäräjien antamista lausunnoista, esityksistä ja muista kannanotoista.
sme: Sámedikki čoahkkin mearrida váldooasis sámedikki addin cealkámušain, evttohusain ja eará oaiviliin.

source: Valtioneuvosto määrää saamelaiskäräjien jäseniksi (21) ja varajäseniksi (4) saamelaiskäräjävaaleissa eniten ääniä saaneet henkilöt, kuitenkin niin, että jokaisesta saamelaisten kotiseutualueen kunnasta (Enontekiö, Inari, Sodankylä ja Utsjoki) tulee vähintään kolme jäsentä ja kustakin kunnasta yksi varajäsen.
sme: Stáhtaráđđi mearrida sámedikki lahttun (21) ja várrelahttun (4) sámediggeválggain eanemus jienaid ožžon olbmo, goittotge nu, ahte juohke sámi ruovttuguovllu gielddas (Eanodat, Anár, Soađegilli ja Ohcejohka) bohtet uhcimustá golbma lahtu ja guđege gielddas okta várrelahttu.

source: Toimikauden 2012 - 2015 jäsenet ja varajäsenet:
sme: Jagi 2011 válggaid boađusin doaibmabadjái 2012 - 2015 válljejuvvojedje čuovvovaš lahtut ja várrelahtut:

source: Jäsenet:
sme: Lahtut:

source: Sanila-Aikio Tiina, Puheenjohtaja
sme: Sanila-Aikio Tiina, ságajođiheaddji

source: Paltto Heikki I varapj.
sme: Paltto Heikki, I várreságajođiheaddji

source: Näkkäläjärvi Janne
sme: Magga Ulla-Maarit, II várreságajođiheaddji

source: Pohjanrinne Arto
sme: Magga-Vars Petra

source: Äärelä Rauni
sme: Nuorgam Anne

source: Varajäsenet:
sme: Várrelahtut:
